//------------------------------------------------------------------------------
// <автоматически создаваемое>
//     Этот код создан программой.
//
//     Изменения в этом файле могут привести к неправильной работе и будут потеряны в случае
//     повторной генерации кода. 
// </автоматически создаваемое>
//------------------------------------------------------------------------------

namespace NothernLightsAnimation
{


	public partial class _Default
	{

		/// <summary>
		/// form1 элемент управления.
		/// </summary>
		/// <remarks>
		/// Автоматически созданное поле.
		/// Для изменения переместите объявление поля из файла конструктора в файл кода программной части.
		/// </remarks>
		protected global::System.Web.UI.HtmlControls.HtmlForm form1;
	}
}
